alacritty
autoconf
automake
base
bison
code
fakeroot
firefox
flex
google-chrome
grub
gvfs
htop
make
man-db
man-pages
neofetch
openbox
patch
pkgconf
polybar
rofi
scrot
slack-desktop
telegram-desktop
ttf-font-awesome
ttf-jetbrains-mono
ttf-monaco
vim
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yay
zafiro-icon-theme
