alacritty
alsa-utils
amazon-corretto-11
arandr
autoconf
automake
autorandr
base
binutils
bison
code
docker
docker-compose
efibootmgr
fakeroot
flex
gcc
git
google-chrome
grub
i3-gaps
i3lock
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
keepassxc
libratbag
linux
linux-firmware
m4
make
man-db
man-pages
mpd
neofetch
net-tools
networkmanager
noto-fonts
openvpn
patch
pkgconf
polybar
pritunl-client-electron
pritunl-client-electron-numix-theme
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
python-pyalsa
rofi
scrot
siji
slack-desktop
sof-firmware
spotify
sudo
telegram-desktop
texinfo
tlp
ttf-dejavu
ttf-jetbrains-mono
ttf-monaco
ttf-unifont
unzip
upower
vim
which
xclip
xorg-server
xorg-xinit
xorg-xrandr
yay
zafiro-icon-theme
zip
